Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2013/3_sametingets_midler.pdf.tmx
Source language: nob
Languages: sme

source: 3 Sametingets midler til samiske språk
sme: 3 Sámedikki doarjjaortnegat sámegielaide

source: Torkel Rasmussen, lektor i samisk språk og journalistikk, Sámi allaskuvla / Samisk høgskole, Guovdageaidnu
sme: Torkel Rasmussen, Sámegiela ja journalistihka lektor, Sámi allaskuvla, Guovdageaidnu Čoahkkáigeassu

source: Sammendrag Det er en klar tendens i statistikkene som legges fram, at bevilgningene til tospråklighet i kommuner og fylkeskommuner ikke har kommet opp på et nivå der de dekker utgiftene kommunene og fylkeskommunene mener de har på grunn av tospråklighet.
sme: Lea čielga tendeansa statistihkain mat ovdanbuktojuvvojit ahte guovttegielatvuođa juolludeamit gielddaide ja fylkkagielddaide eai leat goassege juksan dakkár dási ahte gokčet goluid mat gielddat ja fylkkagielddat oaivvildit alddiset leat guovttegielatvuođa dihte.

source: Bevilgningene til den enkelte kommune og fylkeskommune har stort sett vært de samme siden 2005. Det vil si at det er en reell nedgang i bevilgningene til tospråklighet når man tar hensyn til konsumprisindeksen.
sme: Juolludeamit ovttaskas gielddaide ja fylkkagielddaide leat ovddimusat leamaš seammá dásis 2005 rájes. Dát máksá ahte ruhtadoarjja lea geahppánan go váldá vuhtii konsumahaddeindeavssa.

source: Bevilgningene til søkerbaserte språkprosjekter viser stor variasjon fra år til år.
sme: Juolludeamit ohcanvuđot giellaprošeavttaide leat molsašuvvan jagis jahkái.

source: Bevilgningene går noe ned i årene 2001–2006. De øker med 296,9 prosent i perioden 2007–2009, mens de minker med 24,0 prosent i årene fram til 2013. Bevilgningen av driftsstøtte til samiske språksentre øker kraftig i perioden 2001 til 2013 fra 1,6 til 10,8 millioner kroner.
sme: Juolludeamit geahppánit veaháš jagiin 2001-06. Dat lassánit 296,9 proseanttain áigodagas 2007-09, ja de geahppána fas 24,0 proseanttain jagi 2013 rádjái. Sámi giellaguovddážiid doaibmadoarjjajuolludeamit lassána garrasit áigodagas 2001-13 álggu 1,6 miljovnna kruvnnus gitta 10,8 miljovnna kruvdnui.

source: Økningen skyldes både en stor økning i antall språksentre og en reell økning til det enkelte senter.
sme: Lassáneami sivvan lea sihke giellaguovddážiid meari lassáneapmi ja duođalaš lassáneapmi ovttaskas giellaguovddážii.

source: 3.1 Innledning
sme: 3.1 Álgu

source: Sametinget bevilget i overkant av 70 millioner kroner i 2013 over fire budsjettposter der formålet helt eller delvis er å styrke og fremme samiske språk.
sme: Sámediggi juolluda badjelaš 70 miljovnna kruvnnu jagi 2013 njealji bušeahttapostii maid ulbmil ollásit dahje oasis lea nannet ja ovddidit sámegielaid.

source: I denne artikkelen behandles disse fire budsjettpostene.
sme: Dán artihkkalis gieđahallojit dát njeallje bušeahttapoastta.

source: Det gjelder midlene til tospråklighet i kommuner og fylkeskommuner samt Sametingets tilskuddsordning til samiske språksentre, og det gjelder de søkerbasert tilskuddsordningene for samiske språk, bevilgningene til all-samisk språksamarbeid og til prosjekter i Sametingets egen regi.
sme: Lea sáhka ruhtadoarjjagis gielddaid ja fylkkagielddaid guovttegielatvuhtii, Sámedikki doarjjaortnegis sámi giellaguovddážiidda, ohcanvuđot doarjjaortnegis sámi giellaprošeavttaide ja juolludemiin davviriikkalaš sámi giellaovttasbargui ja Sámedikki iežas giellaprošeavttaide.

source: Artikkelen gir en oversikt over hvordan disse støtteordningene har kommet i stand, og hvordan Sametinget har fordelt disse midlene.
sme: Artihkkalis čájehuvvo mo dát doarjjaortnegat leat ásahuvvon ja mo Sámediggi lea juohkán ruhtadoarjagiid.

source: Det legges spesielt vekt på å vise den økonomiske utviklingen for disse støtteordningene.
sme: Deattuhuvvo erenoamážit čájehit daid doarjjaortnegiid ekonomalaš ovdáneami.

source: Det finnes også andre støtteordninger som har som mål å fremme samisk språk, enn dem som er nevnt ovenfor.
sme: Gávdnojit maid eará doarjjaortnegat maid ulbmil lea ovddidit sámegielaid go bajábeale namahuvvon doarjjaortnegat.

source: For eksempel bevilger Sametinget tilskudd til samiske barnehager, samiske organisasjoner og samisk litteratur og kunst- og kulturuttrykk.
sme: Sámediggi juolluda ovdamearkan doarjaga sámi mánáidgárddiide, sámi organisašuvnnaide ja sámi girjjálašvuhtii ja dáidda- ja kulturčalmmustemiide.

source: Staten bevilger pressestøtte til samiske aviser, og Fylkesmannen i Finnmark bevilger midler til undervisning i og på samisk i grunnskolen.
sme: Stáhta juolluda preassadoarjaga sámi áviissaide ja Finnmárkku fylkkamánni juolluda doarjaga oahpahussii mii lea sámegielas ja sámegillii vuođđoskuvllas.

source: Slike støtteordninger faller utenfor formålet med denne artikkelen.
sme: Dán artihkkala ulbmil ii leat guorahallat dákkár doarjjaortnegiid.

source: Materialet til artikkelen er først og fremst hentet fra Sametingets budsjetter og Sametingets årsmeldinger for perioden 1993 til 2013. En del informasjon er hentet fra rapporten til ei arbeidsgruppe som utredet utgifter knyttet til tospråklighet i kommunene og fylkeskommunene, etter oppdrag fra Kommunal- og regionaldepartementet (Kommunal- og regionaldepartementet 2002).
sme: Artihkkala materiála lea ovddimusat vižžojuvvon Sámedikki bušeahtain ja jahkedieđáhusain áigodagas 1993-2013. Muhtin dieđut leat vižžojuvvon Gieldda- ja regionáladepartemeantta bargojoavkku raporttas mas árvvoštallá gielddaid ja fylkkagielddaid guovttegielatvuođagoluid (Gieldda- ja regionáladepartemeanta 2002).

source: Artikkelen bygger også på informasjon fra Finnuts evaluering av bruken av tospråklighetsmidlene (Kleven et al.
sme: Artihkal lea maid huksejuvvon Finnut dutkanlágádusa guovttegielatvuođaruđaid geavaheami árvvoštallamis (Kleven et al. 2009), Norut dutkanlágádusa Sámi giellaguovddážiid árvvoštallamis (Nygaard et al.

source: 2009), Noruts evaluering av samiske språksentre (Nygaard et al. 2012:6), Noruts kartlegging av samisk perspektiv i kommunesektoren (Angell et al.
sme: 2012:6), Norut kártemis sámi perspektiivvas gielddasektoris (Angell et al.

source: 2012) og Noruts evaluering av Sametingets søkerbaserte tilskuddsordning for samiske språk (Josefsen et al.
sme: 2012) ja Norut árvvoštallamis Sámedikki ohcanvuđot doarjjaortnegis sámegielaide (Josefsen et al.

source: Lovtekster og forskrifter som det vises til, er hentet fra www.lovdata.no.
sme: Láhkateavsttat ja láhkaásahusat maidda čujuhuvvojit, leat vižžon neahttabáikkis www. lovdata.no.

source: Bevilgninger til tospråklighet i kommuner og fylkeskommuner er den største budsjettposten som omhandles i denne artikkelen, og det er naturlig å bruke størst plass på nettopp denne.
sme: Juolludeamit gielddaid ja fylkkagielddaid guovttegielatvuhtii lea stuorámus bušeahttapoasta mii gieđahallojuvvo dán artihkkalis. Danne lea lunddolaš geavahit eanemus saji juste dasa.

source: I artikkelen veksler jeg mellom å skrive «samisk språk» og «samiske språk» i henholdsvis entall og flertall.
sme: Artihkkalis čállojuvvo sihke “sámegiella” ja “sámegielat” nubbi ovttaidlogus ja nubbi eanetlogus.

source: For de fleste støtteordningene er det snakk om samiske språk, men jeg har valgt å holde meg til språkdrakten i originalkildene.
sme: Eanaš doarjjaortnegiin leage sáhka sámegielain, muhto lean válljen geavahit hámiid mat geavahuvvojit originála gálduin.

source: 3.2 Tospråklighetstilskudd til kommunene og fylkeskommunene
sme: 3.2 Guovttegielat doarjja gielddaide ja fylkkagielddaide

source: 3.2.1 Lovverket
sme: 3.2.1 Láhkaásahus

source: Sametinget har siden 1993 forvaltet en tilskuddsordning til samisk tolketjeneste og tospråklighet i kommunene og fylkeskommunene innenfor forvaltningsområdet for samisk språk.
sme: Sámediggi lea 1993 rájes hálddašan doarjjaortnega sámi dulkonbálvalusaide ja gielddaid ja fylkkagielddaid guovttegielatvuhtii sámegiela hálddašanguovllu siskkobealde.

source: Ordningen ble etablert i 1985, og var da et tilskudd til samisk tolketjeneste.
sme: Ortnet ásahuvvui 1985:s, ja lei dalle ruhtadoarjja sámi dulkonbálvalusaide.

source: Kommunaldepartementet forvaltet ordningen til den i 1993 ble overført til Sametinget, som også er delegert myndighet til å fastsette retningslinjene.
sme: Gielddadepartemeanta hálddašii ortnega gitta dassážii go sirdojuvvui Sámediggái 1993:s. Dan rájes lea Sámediggái maid sirdojuvvon fápmudus mearridit doarjjaortnega njuolggadusaid.

source: Da ordningen ble overført til Sametinget, var meningen at den skulle kompensere for merutgifter kommunene og fylkeskommunene hadde til tolketjenester, oversetting, språkkontorer, språksentre og økt saksbehandling pga. tospråklig forvaltning og tospråklig tjenesteyting (Kommunal- og regionaldepartementet 2002:4;
sme: Dallego doarjjaortnet sirdojuvvui Sámediggái lei ulbmil ahte ortnet govččašii lassigoluid mat gielddain ja fylkkagielddain ledje dulkonbálvalusaide, jorgalemiide, gielladoaimmahagaide, giellaguovddážiidda ja lassánan áššemeannudeapmái guovttegielat hálddašeami ja guovttegielat bálvalusaid dihte. (Gieldda- ja regionáladepartemeanta 2002: 4;

source: Status for samiske språk og bruk av språkene er regulert i lov om Sametinget og andre samiske rettsforhold (Sameloven 1987:56), som ble satt i kraft i 1989. I 1990 ble et nytt kapittel 3 Samisk språk (Sameloven 1990:78) lagt til sameloven, og dette kapitlet, som ofte omtales som språkloven eller samisk språklov, ble satt i kraft i 1992. Bruk av samisk språk i offentlig sammenheng er også regulert i blant andre opplæringsloven, det samiske læreplanverket, barnehageloven, lov om sosiale tjenester, lov om pasientrettigheter, lov om helsepersonell, kirkeloven og stadnamnlova.
sme: Sámegiela stáhtus ja geavaheapmi lea regulerejuvvon Lágas Sámedikki ja eará sámi riektediliid birra (Sámeláhka 1987:56) mii bođii fápmui 1989. Ođđa kapihtal 3 Sámegiella (Sámeláhka 1990: 78) lasihuvvui sámeláhkii 1990 ja bođii fápmui 1992 rájes.

source: Disse lovbestemmelsene, og spesielt samelovens kapittel 3 Samisk språk, har aktualisert støtteordninger til tospråklighet.
sme: Dát láhkamearrádusat ja eandalit sámelága 3. kapihtal Sámi giella, leat dahkan doarjjaortnegiid guovttegielatvuhtii áigeguovdilin.

source: Sameloven slår fast at norsk og samisk er likeverdige språk (§ 1.5), og at befolkningen har rett til å bruke samisk i kontakt med offentlige organ og møte samisk språk i offentlig sammenheng i et forvaltningsområde som til å begynne med utgjorde de seks kommunene Nesseby, Tana, Karasjok, Porsanger, Kautokeino og Kåfjord.
sme: Sámelágas daddjojuvvo ahte dáro- ja sámegiela leat ovttaárvosaš gielat (§ 1.5) ja ahte álbmogis lea vuoigatvuohta geavahit sámegiela almmolaš oktavuođain Sámegiela hálddašanguovllus mii álggu rájes fátmmastii guhtta gieldda: Unjárgga, Deanu, Kárášjoga, Porsáŋggu, Guovdageainnu ja Gáivuona.

source: De første fem ligger i Finnmark fylke, og den sistnevnte kommunen i Troms fylke.
sme: Vuosttas vihtta gieldda leat Finnmárkku fylkkas ja loahpas namahuvvon gielda Romssa fylkkas.

source: Forvaltningsområdet for samisk språk har senere blitt utvidet med kommunene Tysfjord i Nordland fra 2005, Snåsa i Nord-Trøndelag fra 2008, Lavangen i Troms fra 2009 og Røyrvik i Nord-Trøndelag fra 2013. De fire nordligste fylkeskommunene, Finnmark, Troms, Nordland og Nord-Trøndelag, er også omfattet av forvaltningsområdet (Fornyings-, administrasjons- og kirkedepartementet 2013;
sme: Sámegiela hálddašanguovlu lea maŋŋá viiddiduvvon ja dasa leat lasihuvvon čuovvovaš gielddat: Divtasvuodna Norlándda Fylkkas 2005, Snoase Davvi-Trøndelágas 2008, Loabát Romssa fylkkas 2009 ja Reevhrvijke Davvi-Trøndelágas 2013. Sámegiela hálddašanguovlu gusto maiddái Norgga njealje davimus fylkii: Finnmárkku, Tromssa, Norlándda ja Davvi-Trøndelága. (Ođasmahttin-, hálddahus- ja girkodepartemeanta 2013;

source: Forskrift om forvaltningsområdet for samisk språk 2005: 657). I forvaltningsområdet for samisk språk gjelder følgende krav for offentlige virksomheter (Sameloven;
sme: Forskrift om forvaltningsområdet for samisk språk 2005: 657) Sámegiela hálddašanguovllus gustojit čuovvovaš gáibádusat almmolaš doaimmaide (Sámeláhka;

source: se også Fornyings-, administrasjons- og kirkedepartementet 2013):
sme: geahča maid Ođasmahttin-, hálddahus- ja girkodepartemeanta 2013):

source: Kunngjøringer fra offentlige organ som særlig retter seg mot hele eller deler av befolkningen i forvaltningsområdet, skal skje både på samisk og norsk.
sme:  Dieđáhusat almmolaš orgánain mat galget olles dahje osiide álbmogis hálddašanguovllus, galget leat sihke sámegillii ja dárogillii.

source: Skjema til bruk overfor et lokalt eller regionalt offentlig organ i forvaltningsområdet, skal foreligge både på samisk og norsk (§ 3-2).
sme: Skoviid maid galgá atnit báikkálaš dahje guovllu almmolaš orgánaide hálddašanguovllus, galget leat sihke sámegillii ja dárogillii (§ 3-2).

source: Den som henvender seg på samisk til et lokalt offentlig organ i forvaltningsområdet, har rett til svar på samisk (§ 3-3).
sme:  Sus gii sámegillii váldá oktavuođa báikkálaš almmolaš orgánain mii lea hálddašanguovllus, lea vuoigatvuohta oažžut vástádusa sámegillii (§ 3-3).

source: Den som ønsker å bruke samisk for å ivareta egne interesser overfor lokale og regionale offentlige helse- og sosialinstitusjoner i forvaltningsområdet, har rett til å bli betjent på samisk (§ 3-5).
sme:  Sus guhte háliida sámegiela atnit suodjalan dihtii beroštumiidis báikkálaš ja guovlulaš almmolaš dearvvasvuođa- ja sosiálalágádusain, lea vuoigatvuohta oažžut bálvalusa sámegillii (§ 3-5).

source: Tilsatte i et lokalt eller regionalt offentlig organ i forvaltningsområdet har rett til permisjon med lønn for å skaffe seg kunnskap i samisk når organet har behov for slik kunnskap (§ 3-7).
sme:  Sis guđet barget báikkálaš dahje guovllu almmolaš orgánas mii lea hálddašanguovllus, lea vuoigatvuohta oažžut bálkáhuvvon virgelobi háhkan dihtii alcceseaset sámegielmáhtu go orgána dárbbaša dakkár máhtu (§ 3-7).

source: Kommunestyret kan bestemme at samisk skal være likestilt med norsk i hele eller deler av den kommunale forvaltningen (§ 3-9).
sme:  Gielddastivra sáhttá mearridit ahte sámegiella galgá leat dássálagaid dárogielain olles dahje muhtin osiin gieldda hálddahusas (§ 3-9).

source: Opplæringsloven, barnehageloven og stadnamnlova stiller også særlige krav til kommunene i forvaltningsområdet: Kommunen har ansvar for at barnehagetilbudet til samiske barn bygger på samisk språk og kultur (barnehageloven § 8).
sme: Oahpahusláhka, mánáidgárdeláhka ja báikenammaláhka bidjet maid erenoamáš gáibádusaid gielddaide sámegiela hálddašanguovllus: Lea gieldda ovddasvástádus addit sámi mánáide mánáidgárdefálaldaga mii lea huksejuvvon sámegielas ja –kultuvrras (mánáidgárdeláhka § 8).

source: Den samiske læreplanen – Kunnskapsløftet Samisk – skal brukes i grunnskolene i kommunen (forskrifter til opplæringsloven, § 1-1).
sme: Sámi oahppoplánabuvttus – Máhttolokten Sápmi – galgá geavahuvvot gieldda vuođđoskuvllain (oahpahuslága ásahus § 1-1).

source: Ved vegskilting der flerspråklige stedsnavn benyttes, skal det samiske navnet stå først (forskrifter til stadnamnlova, § 7)
sme: Go geavaha máŋggagielat báikenama geaidnogalbbain, de galgá sámegiel báikenamma leat bajimusat (báikenammaláhka ásahus § 7).

source: 3.2.2 Historikk
sme: 3.2.2 Historihkka

source: Ordningen ble etablert i 1985, og var da et tilskudd til samisk tolketjeneste med en bevilgning på 0,6 mill. kroner.
sme: Doarjjaortnet ásahuvvui 1985, ja lei dalle doarjja sámegiela dulkonbálvalusaide man juolludeapmi lei 0,6 miljovnna kruvnnu.

source: Bevilgningen ble gradvis økt, og tilskuddet ble utvidet til også å omfatte tospråklig forvaltning.
sme: Juolludeapmi lea dađistaga lassánan ja doarjjaortnet viiddiduvvui maiddái gokčat guovttegielat hálddašeami goluid.

source: Ved innføringen av samelovens språkregler i 1992 var det satt av 16,35 mill. kroner for tilskudd til tolketjeneste og tospråklighet i kommunene og fylkeskommunene innenfor forvaltningsområdet for samisk språk.
sme: Dalle go sámelága giellanjuolggadusat bohte fápmui 1992 lei várrejuvvon 16,35 miljovnna ruvnnu dulkonbálvalusaide ja guovttegielatvuhtii sámegiela hálddašanguovllu gielddaide ja fylkkagielddaide.

source: Kommunaldepartementet forvaltet tilskuddsordningen til samisk tolketjeneste og tospråklighet til den i 1993 ble overført til Sametinget, som også er delegert myndighet til å fastsette retningslinjene.
sme: Gielddadepartemeanta hálddašii doarjjaortnega sámi dulkonbálvalusaide ja guovttegielatvuhtii gitta dassážii go sirdojuvvui Sámediggái 1993. Seammás sirdojuvvui Sámediggái fápmudusa mearridit njuolggadusaid.

source: Som det kommer fram av tabell 1, har retningslinjene for tospråklighetsmidlene variert en del over tid.
sme: Govvosis 3.1 boahtá ovdan ahte guovttegielatvuođadoarjaga njuolggadusat leat nuppástuvvan áiggi mielde.

source: Formålet med tilskuddsordningene har kort fortalt vært å kompensere for merutgifter kommunene og fylkeskommunene har til tolketjenester, oversetting, språkkontorer, språksentre og økt saksbehandling på grunn av tospråklig forvaltning og tospråklig tjenesteyting (Kommunal- og regionaldepartementet 2002: 4;
sme: Doarjjaortnegiid ulbmilat leat, oanehaččat muitaluvvon, leamaš buhtadit lassigoluid mat gielddain ja fylkkagielddain leat dulkonbálvalusaide, jorgaleapmái, gielladoaimmahagaide, giellaguovddážiidda ja lassánan áššemeannudeapmái guovttegielat hálddašeami ja bálvaleami dihte. (Gieldda- ja regionáladepartemeanta 2002: 4;

source: Arbeids- og inkluderingsdepartementet 2008).
sme: Bargo ja servodahttindepartemeanta 2008.)

source: Undersøkelser på 1990-tallet viste derimot at kommunene ikke fikk dekket de merutgiftene de hadde til tospråklighet, og det ble opprettet en ny ordning med skjønnsmidler som skulle dekke merutgifter til tospråklighet i grunnskolen.
sme: Guorahallamat 1990-logus čájehedje dattetge ahte gielddaid lassigolut guovttegielatvuođa dihte, eai buhtaduvvon, ja dasto ásahuvvui smiehttanvuloš doarjja mii galggai gokčat guovttegielatvuođa lassigoluid vuođđoskuvllas.

source: Denne ordningen kom i tillegg til støtteordningen til tospråklighet i kommunene og fylkeskommunene.
sme: Dát ortnet bođii dalá guovttegielatvuođa doarjjaortnega gielddaide ja fylkkagielddaide lassin.

source: Fylkesmannen i Finnmark forvaltet fra 1995 til 2001 dette skjønnstilskuddet.
sme: Finnmárkku fylkkamánni hálddašii áigodagas 19952001 dán smiehttanvuloš doarjaga.

source: Tilskuddet ble økt fra 1,9 millioner kroner i 2000 til 10,2 millioner kroner i 2001. Sametinget overtok forvaltningen av disse midlene fra 2002, og fra da av er tildeling av skjønnsmidler for merutgifter til tospråklighet i grunnskolen innbakt i tilskuddsbeløpet til tospråklighet for kommuner og fylkeskommuner (Kommunal- og regionaldepartementet 2002: 15).
sme: Doarjja lassánii 1,9 miljovnna ruvnnus jagis 2000 gitta 10,2 miljovnna ruvdnui jahkái 2001. Sámediggi válddii dáid ruđaid hálddašeami badjelasas 2002 rájes, ja dan rájes lea doarjja guovttegielatvuhtii vuođđoskuvllas biddjon oktii guovttegielatvuođa doarjjaortnegiin gielddaide ja fylkkagielddaide. (Gieldda- ja regionáladepartemeanta 2002: 15.)

source: Retningslinjene for tospråklighetsmidlene til kommuner og fylkeskommuner har blitt forandret flere ganger.
sme: Gielddaid ja fylkkagielddaid guovttegielatvuođa juolludeami njuolggadusat leat moanaid háviid rievdaduvvon.

source: Fram til 1999 ble et grunnbeløp på 3,5 prosent av den totale bevilgningen fordelt på de seks kommunene.
sme: 1999 rádjái vuođđosubmi, mii lei 3,5 proseantta olles juolludeami, juogaduvvui dásselága Sámegiela hálddašanguovllu guđa gieldda gaskkas.

source: Største del av bevilgningen (57 prosent) ble fordelt mellom kommunene på grunnlag av folketallet og antallet elever som har undervisning på eller i samisk i grunnskolen.
sme: Stuorámus oassi juolludeamis (57 proseantta) juogaduvvui gielddaid gaskkas olmmošlogu vuođul ja vuođđoskuvlla oahppiid logu vuođul geat lohket sámegiela vuosttas dahje nubbingiellan skuvllas.

source: Kommunene kunne også søke om midler til prosjekter med formål å fremme samisk språk.
sme: Gielddat sáhtte maid ohcat ruđa prošeavttaide maid ulbmil lei ovddidit sámegiela.

source: Denne ordningen ble justert i 1999, og retningslinjene tok fra da av også hensyn til antall registrerte i Samemanntallet ved fordeling av tilskuddet.
sme: Dát ortnet heivehuvvui 1999 ja njuolggadusat válde dan rájes maid vuhtii galle gieldaássi ledje Sámedikki jienastuslogus.

source: Sametinget vedtok i 2001 nye retningslinjer for fordeling av tospråklighetstilskuddet.
sme: Sámediggi mearridii 2001 ođđa njuolggadusaid maid mielde galggai juogadit guovttegielatvuođadoarjaga.

source: Det skulle heretter bli gitt et rammetilskudd til kommunene og fylkeskommunene i forvaltningsområdet for samisk språk.
sme: Das dohko galggai addit rámmajuolludeami Sámegiela hálddašanguovllu gielddaide ja fylkkagielddaide.

source: Tilskuddet innbefattet de midlene som tidligere ble gitt til kommunene, samt bevilgning til prosjekter i forvaltningsområdet for samisk språk (Sametingets årsmelding 1996, kapittel 3;
sme: Doarjjaortnegis ledje dalle sihke ruđat maid ovdal ledje juolludan gielddaide ja juolludeamit giellaprošeavttaide Sámegiela hálddašanguovllus (Sámedikki jahkedieđáhus: Kapihtal 3;

source: Kommunal- og regionaldepartementet 2002:18–19).
sme: Gieldda- ja regionáladepartemeanta 2002: 18-19.)

source: I praksis fortsatte man likevel å bruke de tidligere tildelingskriteriene fra 2001 i alle fall fram til 2009. Sametinget har i en e-post datert 30.01.2009 opplyst at: «Sametinget (har) i sin årlige budsjettbehandling bestemt størrelsen på beløpet som hver kommune og fylkeskommune har fått.
sme: Sámediggi lea iežas jahkásaš bušeahttameannudeamis mearridan ruhtadoarjaga sturrodaga maid juohke gielda ja fylkkagielda oažžu.

source: Det har Sametinget gjort på bakgrunn av rådets (Sametingsrådet, forf.
sme: Dan lea Sámediggi dahkan (Sámedigge- čálli čilgehus) ráđi evttohusa vuođul Sámediggái.

source: I praksis har man brukt fordelingsnøkkelen som var i retningslinjene frem til 2001 når man har laget forslaget.
sme: Geavatlaččat lea geavahan juogadančovdosa mii lei njuolggadusain 2001 rádjái go lea ráhkadan evttohusa.

source: 2009: 12) Dette betyr at man fordelte tospråklighetstilskuddet etter folketall, Sametingets valgmanntall og antallet elever som hadde undervisning på eller i samisk i grunnskolen.
sme: 2009: 12.) Dat mearkkaša ahte lea juogadan guovttegielatvuođadoarjaga olmmošlogu, Sámedikki jienastuslogu ja oahppiid logu mielde geat lohket sámegiela vuođđoskuvllas.

source: Når man ser på støttebeløpene til kommunene og fylkeskommunene i perioden 2007–13, ser man at beløpene er identiske fra år til år for de fleste kommunene.
sme: Go geahčada doarjjasupmiid gielddaide ja fylkkagielddaide áigodagas 2007-13 de fuopmáša ahte supmit leat ovttaláganat jagis jahkái eanaš gielddain.

source: Samtidig viser tall fra Statistisk sentralbyrå, Grunnskolenes informasjonssystem på Internett og Sametinget variasjoner i både folketall, antall personer i Sametingets valgmanntall og antall elever som leser samisk som 1. eller 2. språk i grunnskolen.
sme: Seammás čájehit logut Statistihkaid guovddášdoaimmahagas, Vuođđoskuvllaid diehtojuohkinvuogádagas interneahtas ja Sámedikkis nuppástusaid sihke gielddaid olmmošlogus, Sámedikki jienastuslogus ja oahppiid logus geat lohket sámegiela vuosttas dahje nubbingiellan vuođđoskuvllas.

source: Sametinget forklarer i en e-post 27.9.2013 at det ikke har fått økning fra sentrale myndigheter til tospråklighetstilskuddet.
sme: Sámediggi čilge e-poasttas 27.09. 2013 ahte sii eai leat ožžon lassáneami guovddáš eiseválddiin guovttegielatvuođadoarjagii.

source: Dermed har man ikke hatt rom for å øke
sme: Danne ii leat leamaš vejolaš lasihit doarjaga.
